<?php get_header(); ?>

<div class="members" id="page">
    <div class="l-inner">
        <div class="page__title">
            <span class="page__title-en page__title-en--pur">Members</span>
            <h2 class="page__title-jp">講師派遣</h2>
        </div>
    </div>
</div>

<!-- <div class="anchor">
    <div class="l-inner anchor__inner card">
        <ul class="card__inner">
            <li class="card__lists">
            <div class="card__lists-item">
            <i class="fas fa-caret-down"></i><a href="#vision" class="card__list">展望</a>
            </div>
            <div class="card__lists-item">
            <i class="fas fa-caret-down"></i><a href="#greet" class="card__list">代表挨拶</a>
            </div>
            </li>
            <li class="card__lists">
            <div class="card__lists-item">
            <i class="fas fa-caret-down"></i><a href="#history" class="card__list">沿革</a>
            </div>
            <div class="card__lists-item">
            <i class="fas fa-caret-down"></i><a href="#about-us" class="card__list">団体概要</a>
            </div>
            </li>
        </ul>
    </div>
</div> -->

<div class="members-top">
    <div class="l-inner">
        <p>共生ネットでは、性的マイノリティを含む多様な性をテーマにした講演会等の講師派遣を行っています。基礎知識だけでなく分野に応じた専門的な内容、実施形態（オンライン・対面・グループワーク・ワークショップ等）など、可能な範囲でご要望に応じた柔軟な対応をいたします。</p>
        <p>ご希望のテーマや日程、ご予算を添えて「<a>お問い合わせフォーム</a>」までご連絡ください。</p>
        <p>■これまでの派遣先</p>
        <ol>
            <li>小/中/高校/大学/専門学校などの教育機関（児童・生徒・学生向け、保護者向け、教職員を対象にした講演会等）</li>
            <li>企業、病院などでの研修</li>
            <li>自治体主催の市民講座、人権研修・連続講座など</li>
        </ol>
    </div>
</div>

<div class="members-middle">
    <div class="l-inner">
        <h3>講師</h3>
        <div class="members-middle--photo">
            <img src="" alt="">
        </div>
        <div class="members-middle--text">
            <p>NPO法人共生社会をつくる性的マイノリティ支援全国ネットワーク共同代表理事
                一般社団法人LGBT法連合会共同代表理事、文京区男女平等推進会議委員。
                現職：厚労省補助金事業「よりそいホットライン＃4セクシュアルマイノリティ専門回線」アシスタントコーディネータ。東京10区３市、埼玉県、川崎市他のLGBTQ相談・交流・啓発事業の立ち上げに協力し、相談支援者養成講座を実施。これまでに国・自治体職員、教員、援助職者向けに、全国のべ1000か所以上で「性の多様性」研修講師を務めている。
            </p>
            <p>
                1956年生。幼いころから男女の境界辺りで生息。女の子として生を受けたが、自分にその感覚はなく、どちらかといえば男の子だと感じていた。性別に合わない中学校生活に耐えられず不登校に。高校時代は女の子を好きになることを咎められ、悩みは深まる。暗いトンネルをどうにか抜けて「自分はこれでいい！」と思えるようになった20代後半から、社会活動を開始。<br>
                1984年～　翻訳通訳事務所を開設。<br>
                1987年～　レズビアンの活動団体「れ組スタジオ・東京」を仲間と立ち上げる。<br>
                1993年～　性被害のピアサポート及び支援活動を開始。<br>
                2003年～　「Xジェンダー」を名のる。<br>
                2008年～「共生ネット」でLGBTQIA・ノンバイナリーな人々やその家族への相談支援を本格化。<br>
                2012年～　24時間365日稼働する「よりそいホットライン」セクシュアルマイノリティ回線の立ち上げにかかわり、４年間コーディネーターを務める。<br>
                2015年～　LGBT法連合会を共同設立、代表理事のひとりとなる。<br>
                2018年～　函館市に移住。2019年に発足した「RHPレインボーはこだてプロジェクト」と連携。函館市パートナーシップ検討会委員を務める。<br>
                好きなこと、好きなもの：ノンアルコールカクテルづくり、ジビエ料理、古着、ベスト
            </p>
            <p>≪専門分野≫<br>
            ピアサポート全般、パーソナルナラティブ～自分語り、性暴力・虐待サバイバーズサポート、ジェンダーハラスメント対応、相談支援スーパーバイズ、各種企画及びコーディネート業務、翻訳・通訳（日、英、西）、執筆</p>
            <p>≪研修テーマ≫<br>
            ジェンダー・セクシュアリティ全般、性の多様性・多層性、性別二元論とノンバイナリーなありよう、LGBTQIAと家族対応、女性運動と排除の交差性など
            </p>
        </div>

        <div class="members-middle--photo">
            <img src="" alt="">
        </div>
        <div class="members-middle--text">
            <p>
                1988年、島根県生まれ。公認心理師、臨床心理士であり、専門は臨床心理的地域援助としてのLGBTQ+コミュニティ支援。Xジェンダー／ノンバイナリーであることをオープンにし、LGBTQ+当事者・支援者・研究者として活動。2012年より、厚労省補助金事業「よりそいホットライン」（アジア・日本初の24時間365日稼働のワンストップ・フリーダイヤル）における、「性別や同性愛」に関する公的な相談窓口の現場で6年従事。約6年間の電話・対面支援で、8000件以上のLGBTQ+のケースや事例を支援。NPO法人「共生社会をつくるセクシュアル・マイノリティ支援全国ネットワーク」共同代表理事として、自治体の男女共同参画センターや大学機関などで性の多様性に関する講師・講演活動に取り組んでいる。現職として、東京都公立学校スクールカウンセラー，早稲田大学スチューデントダイバーシティセンターのジェンダー・セクシュアリティセンター、日本女子大学ジェンダー専門カウンセラー、東京経済大学人権コーディネーターなど非常勤として多数活動。著書に「性的マイノリティ・サポートブック（2021，かもがわ出版）」、寄稿論文として「“性の多様性”における概論」『“LGBT”をめぐる課題が社会福祉に投げかけるもの』社会福祉研究第141号，2021，鉄道弘済会」等。日本で数少ないトランスジェンダー支援の専門家資格であるGID学会認定医療・教育コーディネーターを保持。
            </p>
            <p>≪専門分野≫<br>
            臨床心理学、臨床心理学的地域援助（コミュニティ心理学とアドボケート）
            性と生殖の健康と権利、トランスインクルーシブ・フェミニズム、ジェンダー論
            地方格差、貧困、発達障がい、ピアサポート養成　等
            </p>
            <p>≪研修テーマ≫<br>
            ジェンダー・セクシュアリティの基礎（LGBTQ+、SOGIEを含む）
            学校臨床と多様な性（スクールカウンセラーから見た学校におけるLGBTQ+の現状）
            LGBTQ+とメンタルヘルス
            LGBTQ+コミュニティ支援とマイノリティの権利擁護（アドボケート）
            大学におけるLGBTQ+学生への対応と支援
            差別・偏見を見直すためのアンコンシャス・バイアスに対する心理学教育
            多様性、公平性、人権尊重、社会変革、社会正義などの第５世代の心理学教育　等
            </p>
            <p>≪関連情報≫<br>
            【共著】『性的マイノリティサポートブック』（かもがわ出版、2021年）
            【寄稿論文】「“性の多様性”における概論」『“LGBT”をめぐる課題が社会福祉に投げかけるもの』社会福祉研究第141号，2021，鉄道弘済会
            【ホームページ】Taiga GSH Office
            </p>
        </div>

        <div class="members-middle--photo">
            <img src="" alt="">
            <p class="members-name">渡邉 歩（わたなべ あゆむ</p>
            <p>NPO法人共生社会をつくる性的マイノリティ支援全国ネットワーク副代表理事</p>
        </div>
        <div class="members-middle--text">
            <p>
                1989年生まれ、福島県出身。筑波大学大学院教育研究科修士課程・早稲田大学教育学研究科修士課程修了。中学校・高等学校教諭専修免許（英語）取得、公認心理師。私立大学助教を経て、2017年よりLGBTQA+の若者支援を教育心理学の分野で研究するため、早稲田大学教育学研究科に進学。研究活動を行いながら、ジェンダーやセクシュアリティに悩む若者の居場所づくりや相談支援を行う。特にトランスジェンダーに関する支援を関心事としており、GID（性同一性障害）学会教育系コーディネーターの資格を保有。他に所属している団体には、一般社団法人にじーず、任意団体Proud Futuresがある。
            </p>
            <p>≪専門分野≫<br>
            ジェンダー・セクシュアリティ教育、若者支援・居場所づくり、アドボカシー、学校教育、トランスジェンダー</p>
            <p>≪研修テーマ≫<br>
            ・性の多様性に関する基礎知識
            ・LGBTQ児童・生徒の困りごとと支援 （教職員・支援職向け）
            ・「多様な性」から考える過ごしやすい学校・社会 （中学・高校生向け）
            ・トランスジェンダーと医療の現在と未来（医療職向け）
            </p>
        </div>

        <div class="members-middle--photo">
            <img src="" alt="">
            <p class="members-name">岩﨑 德子（いわさき のりこ）</p>
            <p>NPO法人共生社会をつくる性的マイノリティ支援全国ネットワーク副代表理事
            キャリアコンサルタント・公認心理師</p>
        </div>
        <div class="members-middle--text">
            <p>
            1985年大阪府生まれ。岐阜大学大学院教育学研究科 総合教科教育専攻カリキュラム開発コース修了。帝京平成大学人文社会学部経営学科 助教（常勤）。日本女子大学 ジェンダー・セクシュアリティ専門相談員（非常勤）。
            2011年から大学生対象のキャリア教育に関わり、2017年より首都圏のNPOで性的マイノリティのキャリア支援を開始。当事者へのキャリアカウンセリングのほか、大学や企業などでキャリア支援部門で働く方々への研修や助言も行う。そのほか、自治体での相談支援や居場所事業のファシリテーター、啓発活動など、様々なかたちで性的マイノリティのライフキャリア支援に携わっている。
            </p>
            <p>≪専門分野≫<br>
            キャリアカウンセリング、キャリア教育、性的マイノリティのキャリア支援</p>
            <p>≪研修テーマ≫<br>
            ・性的マイノリティとキャリア
            ・性の多様性に関する基礎知識
            ・性的マイノリティのキャリア支援（支援職向け）
            ・性的マイノリティの求職~就労の困難と支援
            </p>
        </div>

        <div class="members-middle--photo">
            <img src="" alt="">
            <p class="members-name">丸山 まさよし（まるやま まさよし）</p>
            <p>NPO法人共生社会をつくる性的マイノリティ支援全国ネットワーク理事</p>
        </div>
        <div class="members-middle--text">
            <p>
                1984年生まれ、福岡県出身。ノンバイナリートランスジェンダー男性。30代前半の頃、幼少期からないことにしてきた性自認と性的指向を受け入れ、生きている実感を少しずつ取り戻す。都内男女平等参画センター勤務を経て現在、性的マイノリティ相談支援に携わる。2016年から三鷹市、武蔵野市を中心にLGBTQと理解者の居場所づくり、ピアサポートや啓発活動を続ける。
            </p>
            <p>≪専門分野≫<br>
            ジェンダー・セクシュアリティ、ノンバイナリー・トランスジェンダーと居場所づくり
            修士論文：FGM論争の変遷 ―国際的アリーナの形成と諸アクター
            </p>
            <p>≪研修テーマ≫<br>
            ・性の多様性に関する講座・LGBTQ絵本のワークショップ（保護者・親子向け）
            ・トランスジェンダーで保護者の多様な体験（自治体主催講座など）
            ・小学生、中学生向け性の多様性講座（三鷹市、武蔵野市など）
            ・地域で遭遇した困りごと対応例（社会福祉士会）
            </p>
        </div>
    </div>
</div>

<?php get_footer(); ?>