<?php get_header(); ?>
<div class="recruit" id="page">
  <div class="l-inner page__inner">
    <div class="page__title">
      <span class="page__title-en page__title-en--ore">Recruit</span>
      <h2 class="page__title-jp">採用情報</h2>
    </div>
  </div>

  <div class="l-inner">
    【2026年度SOGIE/LGBTQ+相談員募集要項】
    1. 職種
    　SOGIE/LGBTQ+ 専門相談員（電話・面談・リモート）
    　（月1～2回程度の従事が可能な方）
    
    2. 雇用形態・契約形態
    本募集は、以下のいずれかの形態での契約となります（面談にて希望をお伺いします）。
    （１）登録型エキスパート派遣職員: 雇用契約を締結し、現場へ派遣またはリモートで対応します。
    （２）業務委託（シフト制）: 個人事業主等として、特定の相談枠（コマ）の業務を請け負います。
    
    3. 業務内容
    当会の契約している自治体へ出向またはリモートにて、LGBTQ+当事者、およびその家族・周囲の方（教職員・上司・支援者等）からの相談対応を行う。
    主な相談内容：性自認・性的指向への悩み、カミングアウトの不安、職場・学校での配慮要望、法・医療アクセスに関する情報提供。
    相談記録の作成、および統計報告。
    
    4. 給与・待遇
    （１）時給制の場合（派遣）: 2,500円 ～ 3,500円（経験・資格等により決定します。年1回程度、昇給あり）
    　　　＊従事前にリモートにて自治体出向時の諸注意・質問等をお受けする簡単な研修あり（計2－3時間）
    （２）報酬（業務委託）型の場合: コマ単価を設定し相談枠＋待機枠＋記録時間枠の総計の請求（標準単価1回4時間あたり16,000円程度）とします※詳細は別紙１参照のこと。
    　　　＊交通費: （１）全額支給（規定あり）、（２）報酬に含む。
    　　　＊諸手当: 雇用・業務委託の契約条件による。
    
    5. 応募資格（必須条件）
    派遣型のため当日の欠勤は原則不可であり、体調管理の徹底できる方。
    SOGIE/LGBTQ+に関する専門的な知識、および相談支援の実務経験（1年以上～）。
    当事者の尊厳を守り、人権擁護に向けた毅然とした対応および守秘義務を徹底できる方。
    
    以下のいずれかの資格を有する方が望ましい：
    臨床心理士、公認心理師、社会福祉士、精神保健福祉士、キャリアコンサルタント、産業カウンセラー等。
    
    6. 勤務時間・場所
    勤務時間：シフト制（月1日・４時間～、または単発案件など応相談）。
    ※夜間（～21時）・土日祝の相談枠に対応可能な方、歓迎。
    勤務地:：東京都下の指定の相談拠点、または在宅（※在宅の場合は、個室の確保とセキュリティ環境の構築が必須です）。
    
     7. 選考フロー
    エントリー：本フォームによる書類選考。
    面接・スキルチェック：専門知識の確認およびロールプレイ。
    登録完了：派遣登録または業務委託契約の締結。案件毎に合意の上シフトに組みます。
    
    【別紙１】
    業務委託報酬例：
    
    ■対面相談
    相談枠（相談成立もしくは相談者都合キャンセル分）：4,000円（税込）／1相談枠
    待機枠（前日までの予約がない相談枠分）：2,000円（税込）／1相談枠
    申し送り確認・記録作成（時間に限らず一律）：4,000円（税込）／1出向毎
    
    ■電話相談
    最低出向待機料（記録時間報酬込）：10,000円（税込）
    1件成立あたり追加報酬：2,000円
    例：電話相談に出向し2件成立した場合、14,000円（税込）の報酬。
    
    ■リモート相談
    最低出向待機料（記録時間報酬込）：8,500円（税込）
    1件成立あたり追加報酬：2,000円
    例：リモート相談に従事し2件成立した場合、12,500円（税込）の報酬。
    
    申込フォーム：https://forms.gle/m6umLkK2PYjocGbGA
  </div>



</div>

<?php get_footer(); ?>