<?php get_header(); ?>
<div class="recruit" id="page">
  <div class="l-inner page__inner">
    <div class="page__title">
      <span class="page__title-en page__title-en--ore">Recruit</span>
      <h2 class="page__title-jp">採用情報</h2>
    </div>
  </div>

  <div class="l-inner">
    <h3>【2026年度SOGIE/LGBTQ+相談員募集要項】</h3>
    <h4>1. 職種</h4>
    　SOGIE/LGBTQ+ 専門相談員（電話・面談・リモート）<br>
    　（月1～2回程度の従事が可能な方）<br>
    <br>
    <h4>2. 雇用形態・契約形態</h4>
    本募集は、以下のいずれかの形態での契約となります（面談にて希望をお伺いします）。<br>
    （１）登録型エキスパート派遣職員: 雇用契約を締結し、現場へ派遣またはリモートで対応します。<br>
    （２）業務委託（シフト制）: 個人事業主等として、特定の相談枠（コマ）の業務を請け負います。<br>
    <br>
    <h4>3. 業務内容</h4>
    当会の契約している自治体へ出向またはリモートにて、LGBTQ+当事者、<br>およびその家族・周囲の方（教職員・上司・支援者等）からの相談対応を行う。<br>
    主な相談内容：性自認・性的指向への悩み、カミングアウトの不安、職場・学校での配慮要望、法・医療アクセスに関する情報提供。<br>
    相談記録の作成、および統計報告。<br>
    <br>
    <h4>4. 給与・待遇</h4>
    （１）時給制の場合（派遣）: 2,500円 ～ 3,500円（経験・資格等により決定します。年1回程度、昇給あり）<br>
    　　　＊従事前にリモートにて自治体出向時の諸注意・質問等をお受けする簡単な研修あり（計2－3時間）<br>
    （２）報酬（業務委託）型の場合: コマ単価を設定し相談枠＋待機枠＋記録時間枠の総計の請求（標準単価1回4時間あたり16,000円程度）とします<br>※詳細は別紙１参照のこと。<br>
    　　　＊交通費: （１）全額支給（規定あり）、（２）報酬に含む。<br>
    　　　＊諸手当: 雇用・業務委託の契約条件による。<br>
    <br>
    <h4>5. 応募資格（必須条件）</h4>
    派遣型のため当日の欠勤は原則不可であり、体調管理の徹底できる方。<br>
    SOGIE/LGBTQ+に関する専門的な知識、および相談支援の実務経験（1年以上～）。<br>
    当事者の尊厳を守り、人権擁護に向けた毅然とした対応および守秘義務を徹底できる方。<br>
    <br>
    以下のいずれかの資格を有する方が望ましい：<br>
    臨床心理士、公認心理師、社会福祉士、精神保健福祉士、キャリアコンサルタント、産業カウンセラー等。<br>
    <br>
    <h4>6. 勤務時間・場所</h4>
    勤務時間：シフト制（月1日・４時間～、または単発案件など応相談）。<br>
    ※夜間（～21時）・土日祝の相談枠に対応可能な方、歓迎。<br>
    勤務地:：東京都下の指定の相談拠点、または在宅（※在宅の場合は、個室の確保とセキュリティ環境の構築が必須です）。<br>
    <br>
    <h4>7. 選考フロー</h4>
    エントリー：本フォームによる書類選考。<br>
    面接・スキルチェック：専門知識の確認およびロールプレイ。<br>
    登録完了：派遣登録または業務委託契約の締結。案件毎に合意の上シフトに組みます。<br>
    <br>
    【別紙１】<br>
    業務委託報酬例：<br>
    <br>
    ■対面相談<br>
    相談枠（相談成立もしくは相談者都合キャンセル分）：4,000円（税込）／1相談枠<br>
    待機枠（前日までの予約がない相談枠分）：2,000円（税込）／1相談枠<br>
    申し送り確認・記録作成（時間に限らず一律）：4,000円（税込）／1出向毎<br>
    <br>
    ■電話相談<br>
    最低出向待機料（記録時間報酬込）：10,000円（税込）<br>
    1件成立あたり追加報酬：2,000円<br>
    例：電話相談に出向し2件成立した場合、14,000円（税込）の報酬。<br>
    <br>
    ■リモート相談<br>
    最低出向待機料（記録時間報酬込）：8,500円（税込）<br>
    1件成立あたり追加報酬：2,000円<br>
    例：リモート相談に従事し2件成立した場合、12,500円（税込）の報酬。<br>
    <br>
    <div class="to_recruit">
        <a href="https://forms.gle/m6umLkK2PYjocGbGA" class="recruit_btn">
        申込フォーム
          <div class="border_arrow"></div>
        </a>
    </div>
  </div>



</div>

<?php get_footer(); ?>